TargetApplication=TreeDBNotes 3.1
Author=MCHAL
SourceLANGID=1033
LANGID=1046
Generator=DKLang Translation Editor v3.0
LastModified=2007-09-05 15:49:39

[FormAttachments]
00000001=Anexos
00000002=Anexos
00000003=&Arquivo
00000005=OK
00000006=Cancelar

[FormAutobackupExplorer]
00000001=Explorador de Backup Automático
00000002=Pasta de backup:
00000003=Pasta de backup automático:
00000004=Backup Automático
00000013=Apagar os arquivos selecionados
00000014=Apaga os arquivos selecionados
00000015=Selecionar &Tudo
00000016=Seleciona tudo
00000017=Desmarcar Tudo
00000018=Desmarcar Tudo
00000019=Atualizar
00000020=Atualizar

[FormBlobEditor]
00000002=Menu principal
00000003=&Arquivo
00000004=&Editar
00000005=&Exibir
00000006=&Ferramentas
00000007=Ajuda
00000008=Informação
00000009=Gerais
00000010=Observações
00000013=Observações
00000014=Gerais
00000015=Título
00000016=Palavras-chave
00000017=Criador
00000018=Informação
00000019=Nome do Arquivo
00000020=Tamanho do Arquivo:
00000021=Data do Arquivo:
00000022=Abrir / Fechar o Editor
00000023=Abre / fecha o editor
00000024=Importar de Arquivo...
00000025=Importa o conteúdo de um arquivo...
00000026=Exportar...
00000027=Exporta as notas como arquivo...
00000028=Sobre
00000029=Sobre
00000030=Fechar
00000031=Fechar e Encerrar
00000032=Copiar Imagem
00000033=Copia a imagem na Área de Armazenamento
00000034=Colar Imagem
00000035=Cola a imagem da Área de Armazenagem
00000036=Copiar Texto
00000037=Copia o texto selecionado na Área de Armazenagem
00000038=Colar Texto
00000039=Cola o texto da Área de Armazenagem
00000040=Recortar Texto
00000041=Transfere o texto selecionado para a Área de Armazenagem
00000042=Aplicar Modificações
00000043=Salva alterações no banco de dados e fecha o programa

[FormBookmark]
00000001=Anotações
00000002=Anotação
00000003=Marca
00000004=Cancelar
00000005=OK
00000006=Eliminar

[FormCustomField]
00000001=Propriedades do Campos
00000002=Propriedades do Campo
00000003=Nome do Campo
00000004=Valor do Campo
00000005=Cancelar
00000006=OK

[FormEditorContact]
00000001=Editor - Contato
00000002=Editor de Contatos
00000003=Cancelar
00000004=OK
00000005=Gerais
00000006=Pessoal
00000007=Comercial
00000008=&Contatos
00000009=Observações
00000010=Campos Personalizados
00000011=Anexos
00000012=Observações
00000107=Campos Personalizados
00000123=Anexos
00000167=&Contatos
00000169=Email Pessoal 1
00000170=Email Pessoal
00000171=Email Profissional
00000172=Email Comercial 1
00000173=Informações da Web
00000174=Página Pessoal 1
00000175=Página Pessoal 2
00000176=Página Comercial 2
00000177=Página Comercial 1
00000178=Pessoal 1
00000181=Teletexto
00000182=Pager
00000183=Comercial 1
00000186=Teletexto
00000187=Pager
00000188=Informações Adicionais
00000189=ISDN Pessoal
00000190=IP Pessoal
00000191=IP Comercial
00000192=ISDN Comercial
00000193=Gerais
00000194=Nome
00000195=Prefixo
00000196=Primeiro
00000197=Último
00000198=Meio
00000199=Sufixo
00000200=Apelido
00000201=Informações do Trabalho
00000202=Empresa
00000203=Posição
00000204=Informações da Web
00000205=Email Pessoal
00000206=Email Profissional
00000207=Página Pessoal
00000208=Informações de Contato
00000209=Telefone Residencial
00000210=Celular Pessoal
00000211=Fax da Residência
00000212=Telefone Comercial
00000213=Fax Comercial
00000214=Celular Comercial
00000215=Pessoal
00000216=Pessoal
00000217=Gênero
00000218=Sócio
00000219=Filhos
00000220=Aniversário
00000221=Aniversário da Empresa
00000222=Endereço Residencial
00000223=País
00000224=Estado
00000225=Cidade
00000226=Rua
00000227=CEP
00000228=Informações de Contato Pessoal
00000229=Telefone Residencial 1
00000230=Telefone Residencial 2
00000231=Skype Pessoal
00000232=Celular Pessoal 2
00000233=Celular Pessoal 1
00000234=ICQ Pessoal
00000235=FAX Pessoal
00000269=Comercial
00000270=Endereço Comercial
00000271=País
00000272=Estado
00000273=Cidade
00000274=Rua
00000275=CEP
00000276=Informações de Contato Comercial
00000277=Telefone Comercial 1
00000278=Telefone Comercial 2
00000279=Skype Comercial
00000280=Celular Comercial 2
00000281=Celular Comercial 1
00000282=ICQ Comercial
00000283=FAX Comercial
00000284=Comercial Comum
00000285=Empresa
00000286=Posição
00000287=Departamento
00000288=Escritório
00000289=Chefe / Assistente

[FormEditorPassword]
00000001=Editor - Senha
00000002=Editor de Cadastro
00000003=Gerais
00000004=Adicional
00000005=Observações
00000006=Campos Personalizados
00000007=Anexos
00000008=Adicional
00000009=Tipo de Conta
00000010=Número da Conta
00000011=Número de Acesso
00000012=Número da Identidade
00000013=Infom. 1
00000014=Infom
00000015=Infom
00000016=Infom
00000017=Infom
00000018=Observações
00000113=Campos Personalizados
00000129=Anexos
00000173=Gerais
00000174=Nome do Usuário / Login
00000175=Senha
00000176=E-mail
00000177=Remissão 1
00000178=Remissão
00000179=Telefone 2
00000180=Data de Início
00000181=Expiração
00000182=Cancelar
00000183=OK
00000192=Sem imagem
00000193=Obter Imagem...

[FormHyperlink]
00000001=Editor de remissões
00000002=Editor de remissões
00000003=OK
00000004=Cancelar
00000006=Remissões do TreeDBNotes: Vincula a seleção a notas, contatos, contas, remissões relativas (#)...
00000008=Remissões de Internet: http://, https://, ftp:// e outras...
00000009=&E-mail
00000010=Forneça o endereço eletrônico (por exemplo: MyHome@Exemplo.com)
00000011=Arquivo &Local
00000012=Vincula a seleção a um arquivo local
00000013=Comum
00000014=Remissão definida pelo usuário
00000015=Localizar...
00000016=Descrição
00000017=Te&xto da remissão
00000018=Apagar Remissão
00000019=Apagar
00000020=&Copiar
00000021=C&olar
00000022=Procurar...
00000024=Teste
00000025=Todos os arquivos (*.*)|*.*

[FormMain]
00000001=TreeDBNotes Pro
00000002=Total de Itens da Lista
00000003=Estatísticas da Seleção
00000004=Editor - Posição do Cursor
00000018=Menu principal
00000019=&Arquivo
00000022=Abrir
00000023=Abre um banco de dados
00000024=&Arquivo
00000031=Última operação
00000034=&Ferramentas de Bancos de Dados
00000051=&Imprimir
00000057=&Editar
00000058=&Desfazer
00000059=&Refazer
00000066=Inserir &Especial...
00000067=Inserir &Especial...
00000068=Colar como texto
00000069=Colar como texto
00000070=Selecionar &Tudo
00000071=Selecionar &Tudo
00000072=Expandir tudo
00000073=Recolher Tudo
00000074=Importar...
00000087=&Exportar...
00000098=&Exibir
00000099=&Notas
00000100=Edição de Noitas
00000101=Arquivo de Notas
00000102=Fonte das Notas - Avançado
00000103=Fonte das Notas - Comum
00000104=Parágrafo das Notas
00000105=Inserção de Notas
00000106=Pesquisa de Notas
00000107=Tabelas de Notas
00000108=Tabela de Notas - Bordas
00000109=&Régua do Editor
00000110=Estilos de Texto
00000111=Editor Dinâmico
00000112=Lista de Pastas de Notas
00000113=Marcadores de Notas
00000114=Estilos das Notas
00000115=Frases das Notas
00000116=&Contatos
00000117=Lista de Pastas dos Contatos
00000118=&Senhas
00000119=Lista de Pastas de Senhas
00000122=Guias das Listas
00000123=&Barra de Status
00000124=banco de dados
00000125=Listas
00000128=Área de Trabalho
00000129=&Temas...
00000130=&Idioma
00000134=Lista
00000137=Mudar de Lista...
00000144=Pastas
00000145=Inserir Pasta
00000146=Estilos
00000147=Indicadores...
00000151=Favoritos
00000162=Mover pastas para
00000184=&Notas
00000196=Ir para Marcadores
00000197=Formatar Texto...
00000215=Formatar Pará&grafo...
00000232=Formatar Ta&bela...
00000250=&Alinhar
00000255=Margens
00000262=Remissões
00000275=De Marcador
00000282=&Inserir
00000287=Data / Hora
00000288=&Marcadores
00000296=&Modelos...
00000303=&Ferramentas
00000324=Estilos
00000325=Estilos das Fontes
00000326=Estilos dos Parágrafos
00000327=Estilos das Tabelas
00000328=Sintaxe
00000333=&Contatos
00000340=&Senhas
00000347=&Ferramentas
00000348=Alarmes e &Lembretes
00000349=Alarmes e &Lembretes
00000351=Bloco de Notas
00000352=Bloco de Notas
00000357=Criador de Senhas
00000358=Seletor de Fontes
00000359=&Capturar Tela
00000368=Ajuda
00000387=Barra de Bancos de Dados
00000390=Abrir
00000391=Abre um banco de dados
00000396=Barra de Listas
00000401=Barra de Guias de Listas
00000406=Todas as Listas
00000408=Fundo
00000409=&Notas
00000410=&Contatos
00000411=&Senhas
00000412=Fundo
00000413=TreeDBNotes Pro
00000415=Bem-vindo ao TreeDBNotes Pro 3.1!
00000416=Mensagens do PIM
00000417=&Contatos
00000418=Lista de Pastas de Contatos
00000419=Pastas de Contatos
00000424=Estilo
00000435=Tipo
00000436=Informação
00000437=&Senhas
00000438=Lista de Pastas de Senhas
00000439=Pastas de Senhas
00000444=Estilo
00000455=Informação
00000456=Tipo
00000457=&Notas
00000458=Lista de Pastas de Notas
00000459=Lista
00000460=Pesquisar
00000461=Favoritos
00000462=Histórico
00000463=Miniaturas
00000464=Minúsculas e Maiúsculas
00000465=Pesquisar em TODAS as listas de NOTAS
00000466=Título
00000467=Nota
00000468=Descrição
00000469=Palavras-chave
00000470=Procurar em
00000471=Opções de Procura
00000472=Histórico de Notas
00000477=Miniaturas de Notas
00000478=Examinar Miniaturas
00000479=Examinar Miniaturas
00000480=Lista de Notas
00000485=Estilo
00000496=CSV\nFormato HTML\nTexto\nTexto Formatado (RTF)\nTexto Formatado sem Componentes\nTexto Unicode\nDados de Lista Virtual
00000497=Marcadores das Notas
00000500=Frases das Notas
00000514=Estilos das Notas
00000521=Estilos de Texto
00000522=Editor Dinâmico
00000535=Fonte das Notas - Avançado
00000546=Parágrafo das Notas
00000559=Cor de &fundo...
00000560=Cor de &fundo...
00000561=Tabelas das Notas
00000575=Arquivo de notas
00000585=Edição de Notas
00000599=Fonte das Notas - Comum
00000600=&Cor do Texto...
00000601=&Cor do Texto...
00000602=Cor de &Fundo do texto...
00000603=Cor de &Fundo do texto...
00000605=Tabela das Notas - Bordas
00000615=Inserção de Notas
00000625=&Marcadores...
00000628=Inserir data...
00000629=Pesquisa de Notas
00000630=&Localizar texto
00000633=Mover a Coluna da Tabela
00000634=Recuo Inicial
00000635=Recuo Esquerdo
00000636=Deslocamento
00000637=Recuo Direito
00000638=Deslocar
00000639=Subordinar
00000640=Margem Inferior
00000641=Margem Esquerda
00000642=Margem Direita
00000643=Margem Superior
00000644=Linha de tabela ajustável
00000645=Tabulação centralizada
00000646=Tabulação decimal
00000647=Tabulação Esquerda
00000648=Tabulação direita
00000649=Tabulação de coluna
00000650=Alinhar ao Centro
00000651=Alinhamento decimal
00000652=Alinhar à Esquerda
00000653=Alinhar à Direita
00000654=Alinhar Palavra
00000656=&Novo
00000657=Cria um novo banco de dados
00000659=&Personalizar...
00000661=&Criar Nova Lista
00000663=Importar de arquivo CSV
00000664=Importa registros de arquivo CSV
00000666=&Capturar Tela
00000668=Alarmes e &Lembretes
00000669=Alarmes e &Lembretes
00000671=Ajuda
00000672=Exibe o arquivo de ajuda
00000674=Abrir
00000675=Abre um banco de dados
00000677=Salvar
00000678=Salva as alterações
00000680=Salvar como...
00000681=Salva o banco de dados com o nome especificado...
00000683=Fechar
00000684=Fecha o banco de dados
00000686=Fechar
00000687=Fecha o TreeDBNotes
00000689=&Apagar Lista
00000691=&Opções da Lista
00000693=&Ordenar Listas
00000695=Gerenciador de Ícones
00000697=Bloco de Notas
00000698=Abre o bloco de anotações
00000700=Anexos
00000701=Permite ver e editar anexos
00000703=Editor de Texto
00000704=Editor de Texto Externo
00000706=Estilo
00000707=Permite modificar o estilo de pastas
00000709=Apagar
00000711=Propriedades
00000713=Calendário
00000715=Gerenciador de Frases e Citações
00000717=Criador de Senhas
00000719=Calculadora
00000721=Explorador
00000723=Opções
00000725=Visitar a Página do Programa
00000726=Abre a página inicial da TreeDBNotes
00000728=Enviar uma &sugestão
00000729=Enviar uma &sugestão
00000731=Visitar o Fórum
00000732=Abre a página do fórum do TreeDBNotes
00000734=&Recomendar a um amigo
00000735=Abre uma quadro para recomendar o programa a um amigo ou conhecido
00000737=Comprar Online...
00000738=Abre um página especial para a compra de licença do programa...
00000740=Ver se há atualização...
00000741=Verifica se há atualização no servidor do criador do programa...
00000743=Informar a Licença
00000744=Abre uma janela para ativar o licenciamento do programa
00000746=&Sobre...
00000747=&Sobre...
00000749=Mostrar Minha Inicial
00000750=Mostra sua visualização inicial
00000752=Lista Seguinte
00000754=Lista Anterior
00000756=Cancelar
00000757=Cancela a operação
00000759=Subordinar
00000760=Move a seleção para a direita e, portanto, subordina-a...
00000762=Deslocar
00000763=Desloca a seleção para a esquerda
00000765=Subir
00000766=Sobe a seleção
00000768=Descer
00000769=Desce a seleção
00000771=Inserir Nota
00000772=Permite inserir uma nota
00000774=Inserir Subnota
00000775=Permite inserir uma subnota
00000777=Bloquear Todas as Listas
00000778=Bloqueio o acesso a todas as listas protegidas por senha
00000780=Editor de Indicadores
00000781=Abre o Editor de Indicadores
00000783=Editor de Estilos
00000784=Editor de estilos de pastas
00000786=Mudar Ícone
00000787=Muda o ícone de todas as pastas selecionadas
00000789=Apagar
00000790=Apagar a "Lista de Reabertura"
00000792=Backup
00000793=Backup do banco de dados
00000795=Restaurar
00000796=Restaura o banco de dados a partir de um arquivo de backup
00000798=Reparar
00000799=&Reparar Banco de Dados
00000801=Compactar
00000802=&Compactar Banco de Dados
00000804=Seletor de Fontes
00000806=Examinar Miniaturas
00000807=Examinar Miniaturas
00000809=Configuração do Banco de Dados
00000810=Permite a configuração do banco de dados (informações, cifragem etc.)
00000812=Estatísticas
00000813=Estatísticas do banco de dados
00000815=Atualizar o Histórico
00000816=Atualiza o histórico de acesso às notas
00000818=Localizar
00000819=Pesquisa Global de Notas
00000821=Criar pasta
00000822=Cria uma nova pasta
00000824=Criar subpasta
00000825=Cria uma subpasta
00000827=Criar pasta
00000828=Cria uma pasta
00000830=Criar Subpasta
00000831=Cria uma subpasta
00000833=Adicionar Dados de Contato
00000834=Permite a adição de dados de contato
00000836=Criar registro de senha
00000837=Permite a criação de um registro de senha
00000839=Importar Notas
00000840=Permite a importação de notas de arquivos (rtf, txt, doc, html, rvf...)
00000842=Somente a lista atual
00000843=Mostra o histórico apenas da lista atual
00000845=Criar Pasta
00000846=Cria uma pasta
00000848=Cor&tar
00000849=Cor&tar
00000851=&Copiar
00000852=Copiar na Área de Armazenagem
00000854=&Colar
00000855=Cola o conteúdo da Área de Armazenagem
00000857=Recortar pasta
00000858=Transfere a pasta e seu conteúdo para a Área de Armazenagem
00000860=Copiar pasta
00000861=Copia a pasta e seu conteúdo na Área de Armazenagem
00000863=Colar pasta
00000864=Cola da Área de Armazenagem a pasta e seu conteúdo
00000866=Copiar o nome da pasta
00000867=Copia o nome da pasta na Área de Armazenagem
00000869=Colar o nome da pasta
00000870=Cola da Área de Armazenagem o nome da pasta
00000872=Salvar Área de Trabalho como...
00000873=Salva a Área de Trabalho atual com o nome especificado...
00000875=Apagar Áreas de Trabalho
00000876=Apaga a configuração de todas as Áreas de Trabalho
00000878=Ordenar pastas
00000879=Ordena alfabeticamente as subnotas da pasta
00000881=Mostrar o Nome da Lista
00000882=Mostra o nome da lista
00000884=Importar do TreePAD (*.hjt)
00000885=Importar do TreePAD (*.hjt)
00000887=Importar do KeyNote (*.knt)
00000888=Importa arquivo do KeyNote (*.knt)
00000890=Exportar como CSV
00000891=Exporta os dados selecionados como arquivo CSV
00000893=Importar do TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Importa dados do TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Selecionar &Tudo
00000897=Selecionar &Tudo
00000899=Expandir Tudo
00000901=Recolher Tudo
00000903=Explorador de Backup automático
00000904=Explorador de Backup automático
00000906=Mostrar / Esconder
00000907=Mostra / Oculta o TreeDBNotes
00000909=Em breve
00000910=Novas funções em breve
00000912=Salvar a Área de Trabalho atual
00000913=Salva a configuração da Área de Trabalho atual
00000915=Pasta seguinte
00000916=Mostra a pasta seguinte
00000918=Pasta anterior
00000919=Mostra a pasta anterior
00000921=Pastas (Mostrar/Ocultar)
00000922=Pastas (Mostra/Oculta)
00000924=Exportar Notas
00000925=Exportar as notas selecionadas como arquivo HTML, TXT, RTF, DOC
00000927=Exportar Subnotas
00000928=Exportar as notas subordinadas à lista principal
00000930=Importar Subnotas
00000931=Importa as notas subordinadas a uma lista
00000933=Copiar Subnotas
00000934=Copia na Área de Armazenagem as subnotas da lista selecionada
00000936=Colar Subnotas
00000937=Cola subnotas armazenadas na Área de Transferência
00000939=Editor Dinâmico
00000940=Abre o Editor Dinâmico (tabelas, imagens)
00000942=Abrir Arquivo de Demonstração
00000943=Abre o arquivo de demonstração
00000945=Configuração de Pastas
00000946=Exibe o quadro de configuração de pastas do TreeDBNotes
00000948=Cifragem de Banco de Dados
00000949=Opções de cifragem de banco de dados
00000951=Instalar o TreeDBNotes num Drive Portátil
00000952=Instala o TreeDBNotes num disco portátil
00000954=Adicionar aos Favoritos
00000955=Adiciona a pasta selecionada aos Favoritos
00000957=Apagar dos Favoritos
00000958=Apaga dos Favoritos a pasta selecionada
00000960=Apagar os Favoritos
00000961=Apaga o conteúdo dos Favoritos
00000963=Ir para Pasta
00000964=Abre determinada pasta do banco de dados ativo
00000969=Mesclar as Notas Selecionadas
00000970=Mescla o conteúdo das notas selecionadas
00000972=Mesclar e Exportar
00000973=Mescla as notas selecionadas e as exporta
00000975=&Imprimir
00000977=Prévia de impressão
00000979=De Nota
00000980=Vincula a outra nota (treedb://notas/)
00000982=De Endereço da Web (URL)
00000983=Remissão (http://, ftp://)
00000985=De Correio Eletrônico
00000986=Cria uma remissão de correio eletrônico (mailto:)
00000988=De Arquivo
00000989=Cria um vínculo com um arquivo local (file:///)
00000991=De Anexos
00000992=Cria um vínculo com anexos (treedb://attach/)
00001008=&Novo
00001010=Abrir...
00001012=Salvar
00001014=&Símbolo...
00001016=&Exportar Nota
00001017=Exporta a nota como arquivo TXT, HTML, DOC, RTF, RVF
00001020=Salvar &Como...
00001022=Prévia de &Impressão...
00001024=&Imprimir...
00001026=&Imprimir
00001028=Configurar &Impressão...
00001030=Recor&tar
00001031=Transfere a seleção para a Área de Armazenagem
00001033=&Copiar
00001034=Copia a seleção na Área de Armazenagem
00001036=&Colar
00001037=Cola no ponto de inserção o conteúdo da Área de Armazenagem
00001039=Inserir &Especial...
00001040=Inserir &Especial...
00001042=Colar como texto
00001043=Colar como texto o conteúdo da Área de Armazenagem
00001045=&Desfazer
00001047=&Refazer
00001049=&Localizar...
00001051=Localizar &Seguinte
00001053=&Substituir...
00001055=Caso do caracter
00001057=&Tipo de Letra...
00001059=&Tipo de Letra...
00001061=&Negrito
00001063=&Itálico
00001065=&Sublinhar
00001067=&Sobretachado
00001069=&Tachado
00001071=&Aumentar tamanho de letra
00001073=&Reduzir o corpo da letra
00001075=&Aumentar o corpo da letra
00001077=&Reduzir o corpo da letra
00001079=&Maiúsculas
00001081=&Cor do Texto...
00001082=&Cor do Texto...
00001084=Cor de &Fundo do texto...
00001086=Alinhar à &Esquerda
00001088=Alinhar à &Direita
00001090=&Centralizar
00001092=&Justificar
00001094=&Parágrafo...
00001096=&Margens e fundo...
00001098=&Quebra de Linha
00001100=&Aumentar Recuo
00001102=&Diminuir Recuo
00001104=Cor de &fundo...
00001106=Espacejamento &Simples
00001108=Espacejamento de 1,5 &linha
00001110=Espacejamento &Duplo
00001112=&Marcadores e numeração...
00001114=&Marcador
00001116=&Numeração
00001118=Texto da Direita para a Esquerda
00001120=Texto da Esquerda para a Direita
00001122=Da direita para a esquerda
00001124=Da esquerda para a Direita
00001126=&Arquivo...
00001128=&Imagem...
00001131=Linha &Horizontal
00001133=Remissão A&vançada...
00001134=Janela de Remissão Avançada
00001138=&Cor de Fundo
00001139=Fundo|Muda a cor de fundo do documento
00001141=&Fundo...
00001143=&Cor de &Preenchimento...
00001145=&Quebra de Página
00001147=&Apaga Quebra de Página
00001149=&Propriedades do Objecto
00001151=Caracteres não-imprimíveis
00001153=&Inserir Tabela...
00001154=Inserir Tabela|Insere uma Tabela nova
00001156=Inserir Linha Em&baixo
00001158=Inserir Linha &Acima
00001160=Inserir Coluna à &Esquerda
00001162=Inserir Coluna à &Direita
00001164=Apagar &Linhas
00001166=Apagar &Colunas
00001168=&Apagar Tabela
00001170=&Mesclar Células
00001172=&Dividir Células...
00001174=Selecionar &Tabela
00001176=Selecionar Lin&has
00001178=Selecionar Col&unas
00001180=Selecionar &Célula
00001182=Conteúdo da Célula no &Topo
00001184=Conteúdo da Célula Centralizado
00001186=Conteúdo da Célula Embaixo
00001188=Verticalmente
00001190=Margem &Esquerda
00001192=Margem &Direita
00001194=Margem &Superior
00001196=Margem &Inferior
00001198=&Todas
00001200=&Nenhuma
00001202=&Propriedades da Tabela...
00001204=&Mostar a Grade
00001206=&Verificador Ortográfico
00001207=Verificador Ortográfico|Verifica a correção do texto
00001209=&Dicionário de Sinônimos
00001210=Dicionário de Sinônimos|Mostra sinónimos da palavra selecionada
00001212=&Cor do Texto...
00001213=&Cor do Texto...
00001215=&Cor do Texto...
00001216=&Cor do Texto...
00001218=Cor de &Fundo do texto...
00001219=Permite a escolha da cor de fundo do texto
00001221=Cor de &Fundo do texto...
00001222=Permite a escolha da cor de fundo do texto
00001224=Cor de &fundo...
00001225=Permite a escolha da cor de fundo do parágrafo
00001227=Cor de &fundo...
00001228=Permite a escolha da cor de fundo do parágrafo
00001230=Anotação
00001231=Adicionar / Modificar Anotação
00001233=Sobrescrito
00001235=Subscrito
00001237=Animação
00001238=Animação
00001240=Ir
00001241=Localiza o texto especificado
00001243=Inserir Data
00001245=Inserir Hora
00001247=Inserir data...
00001249=Inserir
00001250=Insere um modelo com base no de um arquivo
00001252=Salvar a Seleção como Modelo
00001253=Salva a seleção como modelo
00001255=Salvar a Nota como Modelo
00001256=Salva a nota como modelo
00001258=&Verificação Ortográfica Automática
00001259=&Corretor Ortográfico
00001261=Convert to Unicode
00001262=Converte texto para o formato Unicode
00001264=Rastrear &automaticamente
00001265=Ativar/Desativar Rastreio de URLs
00001267=Rastrear
00001268=Procura e ativa remissões (&URLs etc.) na nota atual
00001270=&Excluir Remissões
00001271=Exclui as remissões (URLs, emails etc.) existentes na nota ou arquivo
00001273=Conversor de Caixa
00001274=Converte o corpo de letra do texto
00001276=caixa baixa
00001277=Caixa baixa (minúscula)
00001279=CAIXA ALTA
00001280=CAIXA ALTA (MAIÚSCULA)
00001282=Palavra inicial
00001283=Só a primeira palavra
00001285=Letra inicial
00001286=Só a letra inicial
00001288=Converter Texto
00001289=Converte o texto selecionado
00001291=Avaliar expressão
00001292=Avaliar expressão
00001294=Estatísticas de Texto
00001295=Estatísticas de Texto
00001297=Imagem da Bioblioteca de Imagens
00001298=Insere uma imagem armazenada na Biblioteca de Imagens
00001300=Opções de Correção Ortográfica
00001301=Abre a janela de opções de correção ortográfica
00001303=Texto selecionado como nome de pasta
00001304=Nomeia uma pasta com o texto selecionado
00001306=Módulo &OLE
00001307=Insere um módulo de programação &OLE
00001406=Fonte
00001407=&Parágrafo
00001408=Tabelas
00001410=Adicionar Estilo de Fonte
00001411=Permite a crição de um estilo tipográfico
00001413=Apagar Estilo
00001414=Apaga o estilo selecionado
00001416=Editar Estilo
00001417=Permite a edição do estilo
00001418=Adicionar Frase
00001419=Permite a criação de uma frase para uso posterior
00001420=Apagar Frase
00001421=Apaga a frase selecionada
00001422=Subir
00001423=Sobe a seleção
00001424=Descer
00001425=Subir
00001426=Aumentar de Nível
00001427=Aumentar de Nível
00001428=Deslocar
00001429=Desloca a seleção para a esquerda
00001430=Expandir Tudo
00001431=Recolher Tudo
00001432=Criador de Senhas
00001433=Seletor de Fontes
00001434=Captura o conteúdo apresentado na tela (arquivo ou Área de Armazenagem)
00001435=Permite personalizar a Barra de Ferramentas...
00001436=&Adicionar Ramo novo
00001437=Captura o conteúdo da tela (arquivo ou Área de Armazenagem)
00001438=&Eliminar Ramo
00001439=&Opções do Ramo
00001440=&Ordenar Ramos
00001441=Seletor de Ícones
00001442=Apaga pasta(s)
00001443=Exibe as propriedades da pasta
00001444=Calendário
00001445=Gerenciador de Frases e Citações
00001446=Criador de Senhas
00001447=Calculadora
00001448=Explorador
00001449=Exibe o quadro de opções do TreeDBNotes
00001450=Lista Seguinte
00001451=Lista Anterior
00001452=Navegador de Fontes
00001453=Expandir Tudo
00001454=Recolher Tudo
00001455=&Imprimir as Nota(s) selecionada(s)
00001456=Exibe a prévia de impressão das notas selecionadas
00001457=Criar e-Book
00001458=Publicar como e-book do TreeDBNotes

[FormOptions]
00000001=Opções
00000002=Opções
00000003=OK
00000004=Cancelar
00000005=Gerais
00000006=&Notas
00000007=&Contatos
00000008=&Senhas
00000009=Segurança
00000010=Backup
00000011=Salvar
00000012=Capturar
00000013=Pastas
00000014=Configuração de Pastas
00000015=&Contatos
00000016=&Senhas
00000017=Captura
00000018=Procedimento
00000019=Capturar e Salvar
00000020=Colar como Imagem (Clipboard)
00000021=Exibir a janela "Capturar como..."
00000022=Tipo
00000023=Compressão Jpeg
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Capturar Pasta
00000029=Pasta escolhida pelo usuário
00000030=Teclas de Atalho de Captura
00000031=Padrão
00000032=Salvar
00000033=Salvar
00000034=Salvar o arquivo atual ao minimizar
00000035=Automatizar Gravação (período mínimo)
00000036=Backup
00000037=Backup
00000038=Pasta escolhida pelo usuário
00000039=Bakcup Automático
00000040=Número máximo de arquivos (mínimo de 3)
00000041=Pasta escolhida pelo usuário
00000042=Ativar Backup Automático
00000043=Segurança
00000044=Bloquear Listas
00000045=Bloquear as Listas ao Minimizar o Programa
00000046=Bloquear a Lista do TreeDB - Inicial
00000047=&Notas
00000048=Opções do Editor
00000049=Mostrar caracteres especiais
00000050=Mostrar Marcadores/Âncoras
00000051=Ativar o Arrastar&&Largar nos textos
00000052=&Corretor Ortografico ao Vivo
00000053=Rastrear &Automaticamente URLs
00000054=Formato Padrão de Hora e Data
00000055=Formato da Data:
00000056=Formato da Hora:
00000059=Texto Padrão das Notas e do Estilo
00000060=Texto Padrão
00000061=Modelo Geral
00000062=Texto padrão das notas
00000063=Sem texto\nData e Hora\nData\nHora\nÁrea de Armazenagem\n
00000064=Modelo de arquivo
00000065=Estilo de fonte padrão das notas
00000066=Exemplo de fonte padrão das notas
00000067=Gerais
00000068=Comum
00000069=Mostrar ícone na Barra de Tarefas ao minimizar o programa
00000070=Minimizar na Barra de Tarefas
00000071=Minimizar com Esc
00000073=Minimizar ao Fechar
00000074=Ao carregar com o Windows, abrir automaticamente o banco mais recente
00000075=Carregar o último arquivo (ao abrir o programa)
00000076=Exibir balões de mensagens do TreeDBNotes
00000077=Teclas de Atalho do TreeDBNotes HotKey (Mostrar/Ocultar)
00000078=Resultado da Tecla de Atalho:
00000083=Pastas
00000084=Pasta de Modelos
00000085=Pasta escolhida pelo usuário
00000086=Pasta de Documentos
00000087=Pasta escolhida pelo usuário
00000088=Minimizar o programa ao se teclar Esc

[FormTextEditor]
00000001=Editor
00000002=Menu principal
00000003=&Arquivo
00000004=&Editar
00000005=E&xibir
00000006=&Inserir
00000007=Formatação
00000008=Fonte
00000009=&Parágrafo
00000010=Ta&bela
00000011=&Alinhar
00000012=Margem
00000013=Selecionar
00000014=&Ferramentas
00000015=Ajuda
00000016=Fonte das Notas - Avançado
00000017=Arquivo de notas
00000018=Edição de Notas
00000019=Fonte das Notas - Comum
00000020=&Cor do Texto...
00000021=Cor de &Fundo do texto...
00000023=Parágrafo das Notas
00000024=&Fundo...
00000025=Inserção de Notas
00000026=Tabela de Notas - Comum
00000027=Tabela das Notas - Bordas
00000028=Mover a Coluna da Tabela
00000029=Recuo Inicial
00000030=Recuo Esquerdo
00000031=Deslocamento
00000032=Recuo Direito
00000033=Desloca a seleção para a esquerda
00000034=Aumentar de Nível
00000035=Margem Inferior
00000036=Margem Esquerda
00000037=Margem Direita
00000038=Margem Superior
00000039=Linha de tabela ajustável
00000040=Tabulador de alinhamento ao Centro
00000041=Tabulador de alinhamento Decimal
00000042=Tabulador de alinhamento à Esquerda
00000043=Tabulador de alinhamento à Direita
00000044=Tabulador de alinhamento de Palavra
00000045=Alinhar ao Centro
00000046=Alinhar no Ponto Decimal
00000047=Alinhar à Esquerda
00000048=Alinhar à Direita
00000049=Alinhar Palavra
00000051=&Novo
00000053=Abrir...
00000055=Salvar
00000057=&Exportar...
00000060=Salvar &Como...
00000062=Prever &Impressão...
00000064=&Imprimir...
00000066=&Imprimir
00000068=Setup de Pá&gina...
00000070=Cor&tar
00000072=&Copiar
00000074=&Colar
00000076=Inserir &Especial...
00000078=&Desfazer
00000080=&Refazer
00000082=Selecionar &Tudo
00000084=&Localizar...
00000086=Localizar &Seguinte
00000088=&Substituir...
00000090=Caso do caractere
00000092=&Tipo de Letra...
00000094=&Tipo de Letra...
00000096=&Negrito
00000098=&Itálico
00000100=&Sublinhar
00000102=&Tachado
00000104=&Sobretachado
00000106=&Aumentar o corpo da letra
00000108=&Diminuir o corpo da letra
00000110=&Aumentar o corpo da letra
00000112=&Diminuir o corpo da letra
00000114=&Tudo em Maiúsculas
00000116=&Cor do Texto...
00000118=Cor de &Fundo do Texto...
00000120=&Parágrafo...
00000122=&Margens de parágrafos e fundo...
00000124=&Quebrar Linha
00000126=Alinhar à &Esquerda
00000128=Alinhar à &Direita
00000130=&Centralizar
00000132=&Justificar
00000134=Aumentar Recuo
00000136=Diminuir Recuo
00000138=Cor de &fundo...
00000140=Espacejamento &Simples
00000142=Espacejamento de 1,5 li&nha
00000144=Espacejamento &Duplo
00000146=&Marcadores e Numeração...
00000148=&Marcadores
00000150=&Numeração
00000152=&Arquivo...
00000154=&Imagem...
00000155=BMP"#9"120 kb","Jpeg"#9"82 kb","PNG"#9"42 kb
00000157=Linha &Horizontal
00000159=&Remissão...
00000161=&Símbolo...
00000165=&Cor de Fundo
00000166=Fundo|Muda a cor de fundo do documento
00000168=&Fundo...
00000170=&Cor de &Preenchimento...
00000172=&Inserir Quebra de Página
00000174=&Remover a Quebra de Página
00000176=&Propriedades do Componente
00000178=Caracteres de não-imprimíveis
00000180=&Inserir Tabela...
00000182=Inserir Linha &Abaixo
00000184=Inserir Linha &Acima
00000186=Inserir Coluna à &Esquerda
00000188=Inserir coluna à &Direita
00000190=Apagar &Linhas
00000192=Apagar &Colunas
00000194=&Apagar Tabela
00000196=&Mesclar Células
00000198=&Dividir Células...
00000200=Selecionar &Tabela
00000202=Selecionar Lin&has
00000204=Selecionar Col&unas
00000206=Selecionar &Célula
00000208=No &Topo
00000210=Ao &centro
00000212=Na parte &inferior
00000214=Alinhamento Vertical Padrão da Célula
00000216=Margem &Esquerda
00000218=Margem &Direita
00000220=Margem &Superior
00000222=Margem &Inferior
00000224=&Todas as Margens
00000226=&Sem Margens
00000228=&Propriedades da Tabela...
00000230=&Mostrar Grade
00000232=&Verificação Ortográfica
00000233=Verificação Ortográfica|Procura erros de ortografia
00000235=&Dicionário de Sinônimos
00000236=Dicionário de Sinônimos|Mostra sinônimos da palavra selecionada

[FormTreeDBExplorer]
00000001=Explorador do TreeDB
00000002=Explorador do TreeDBNotes
00000003=Registros...
00000004=Cancelar
00000005=OK
00000006=&Notas
00000007=Cartões
00000008=Anexos
00000009=Protegidos
00000010=&Notas
00000011=Cartões
00000012=Cartões
00000013=Cartões Completos
00000014=Cartões completos
00000015=Cartões de Texto
00000016=Cartões de Texto
00000017=Miniaturas
00000018=Miniaturas
00000019=Relatório
00000020=Relatório
00000021=Anexos
00000022=Protegidos
00000023=Pasta Protegida por Senha
00000025=&Notas
00000026=&Contatos
00000027=&Senhas
00000028=Anexos

[FrameCommentsEditor]
00000002=Cor&tar
00000004=&Copiar
00000006=&Colar
00000008=&Desfazer
00000010=&Refazer
00000012=&Tipo de Letra...
00000014=&Negrito
00000016=&Itálico
00000018=&Sublinhar
00000020=&Tachado
00000022=&Sobrescrito
00000024=Alinhar à &Esquerda
00000026=Alinhar à &Direita
00000028=&Centrar
00000030=&Justificar
00000032=Aumentar Recuo
00000034=Diminuir Recuo
00000036=&Marcadores e numeração...
00000038=&Marcadores
00000040=&Numeração

[FrameCustomFields]
00000001=&Adicionar
00000002=Eliminar
00000003=&Editar
00000004=Descer
00000005=Abaixo

[FrameDynamicEditor]
00000001=Ta&bela
00000002=&Texto
00000003=Imagem
00000004=Imagem
00000006=&Texto
00000007=Ta&bela
00000008=&Propriedades da Tabela...
00000009=Ta&bela
00000010=Largura
00000011=Margem
00000012=Fundo
00000013=Margem
00000014=Propriedades das Células
00000015=Células
00000016=Recuo da Margem
00000017=&Espacejamento
00000018=Células Selecionadas
00000019=Células
00000020=A
00000021=L
00000022=Fundo
00000023=Borda
00000024=Fundo das Células
00000025=Imagem de Fundo das Células
00000026=Estilo do Fundo das Células
00000027=Cor\nAmpliado\nLado a Lado\nCentralizado\n
00000028=&Dividir células...
00000029=Divide as células selecionadas
00000030=&Mesclar células
00000031=Mescla as células selecionadas
00000033=Prévia
00000034=Altura
00000035=Largura

[FrameImgEditor]
00000001=Fotografia Pessoal
00000002=Image
00000003=Abrir / Substituir
00000004=Abrir / Substituir
00000005=&Remover
00000006=Renomear Imagem
00000007=Prévia
00000008=Prévia
00000009=Salvar
00000010=Salva a imagem como arquivo
00000012=Prévia

[FrameRecordHeader]
00000001=Ícone
00000002=Ícone
00000003=&Cor
00000004=Título
00000005=Sem ícone
00000006=Biblioteca de Imagens...

[FrameTree]
00000002=&Adicionar
00000003=&Adicionar
00000004=Eliminar
00000005=Eliminar
00000006=&Editar
00000007=&Editar
00000008=Atualizar
00000009=Atualizar

[Frame_attaches]
00000004=Pasta...
00000005=&Adicionar
00000006=Adicionar Arquivo(s)
00000007=Eliminar
00000008=Apaga arquivo(s)
00000009=&Substituir...
00000010=Substitui arquivo
00000011=&Editar
00000012=Permite editar arquivo
00000013=Exportar
00000014=Exporta o(s) arquivo(s) selecionado(s)

[frmInsTable]
00000001=Inserir Tabela
00000002=Tamanho da Tabela
00000003=Número de &colunas
00000004=Número de &linhas
00000005=Lembrar &dimensões para novas tabelas
00000006=OK
00000007=Cancelar
00000008=Desenho da Tabela
00000009=&Autodimensionar
00000010=Ajustar a tabela à &janela
00000011=Dimensionar tabela &manualmente
00000012=Porcentual\nPixels\n

[frmRVFont]
00000001=Fonte
00000002=OK
00000003=Cancelar
00000004=Fonte
00000005=&Tipo de Letra...
00000006=Tamanho
00000007=Sc&ript
00000008=&Cor
00000009=Exemplo
00000010=Estilo
00000011=&Negrito
00000012=&Itálico
00000013=Efeitos
00000014=&Sublinhado
00000015=&Sobrescrito
00000016=&Tachado
00000017=&Todas Maiúsculas
00000018=Layout
00000019=Espaço entre caracteres
00000020=&Espacejamento
00000021=&Condensado
00000022=&Expandido
00000023=&Offset
00000024=Desfazamento
00000025=&Subir
00000026=&Descer
00000027=Escala Horizontal
00000028=Es&cala:

[frmRVItemProp]
00000001=Propriedades
00000002=OK
00000003=Cancelar
00000004=Image
00000005=Prévia
00000006=&Modificar...
00000007=Transparência
00000008=&Cor de transparência
00000009=&Transparente
00000010=Layout
00000011=Alinhamento Vertical
00000012=Alinhar:
00000013=&Deslocar
00000014=bottom to base line of text\nmiddle to base line of text\n
00000015=Porcentual\nPixels\n
00000016=Encolher
00000017=Largura
00000018=Altura
00000020=Porcentual\nPixels\n
00000021=Porcentual\nPixels\n
00000022=Web
00000023=&Texto alternativo
00000024=&Espacejamento
00000025=&Espacejamento
00000026=Linha
00000027=Linha &Horizontal
00000028=&Cor
00000029=Largura
00000030=Ta&bela
00000031=Ta&bela
00000032=&Cor de &Preenchimento...
00000033=&Recuo da Margem da Célula
00000034=&Espacejamento das Células
00000035=Largura
00000036=Porcentual\nPixels\n
00000037=&Mais...
00000038=&Margem da Tabela...
00000039=&Margens das Células...
00000040=&Imagem...
00000041=Imprimir
00000042=Número de linhas de &cabeçalho
00000043=Repetir linhas de cabeçalho em cada página da tabela
00000044=&Manter a tabela numa página única
00000045=Linhas
00000049=Alinhamento Vertical
00000046=&Em cima
00000047=&Centralizar
00000048=&Embaixo
00000050=Células
00000051=Borda
00000052=Fio Supeior (Ctrl+T)
00000053=Fio Esquerdo (Ctrl+L)
00000054=Fio Direito (Ctrl+R)
00000055=Fios Visíveis (Ctrl+B)
00000056=Fios visíveis:
00000057=Cor do &Sombreado
00000058=Cor &Clara
00000059=Opções
00000060=&Cor de &Preenchimento...
00000061=Pontos
00000062=Porcentual\nPixels\n
00000063=&Largura preferida
00000064=&Altura ao menos de
00000065=&Imagem...
00000070=Alinhamento Vertical
00000066=&Em cima
00000067=&Centralizar
00000068=&Embaixo
00000069=&Padrão


[frmRVPageSetup]
00000001=Configurar Impressão
00000002=OK
00000003=Cancelar
00000004=Página
00000005=&Retrato
00000006=&Panorâmica
00000007=Orientação
00000008=Margens (milímetros)
00000009=&Superior
00000010=Fundo
00000011=Esquerda
00000012=Direita
00000013=&Espelhar Margens
00000014=Papel
00000015=Tama&nho:
00000016=&Origem
00000017=Cabeçalho e Rodapé
00000018=Combinações especiais de caracteres:\n&&p - número da página; &&P - número de páginas; &&d - data.
00000019=Cabeçalho
00000020=&Texto:
00000021=&Esquerda
00000022=&Centro
00000023=&Direita
00000024=- &p -
00000025=&Tipo de Letra...
00000026=&Cabeçalho da primeira página
00000027=Rodapé
00000028=&Texto:
00000029=Esquerda
00000030=Centro
00000031=Direita
00000032=&Tipo de Letra...
00000033=Rodapé da primeira &página
00000034=Numeração de Página
00000035=&Iniciar de

[frmRVPara]
00000001=&Parágrafo
00000002=OK
00000003=Cancelar
00000004=Recuos e espacejamentos
00000005=&Esquerda
00000006=&Direita
00000007=&Centro
00000008=&Justificar
00000009=Alinhamento
00000010=Recuos
00000011=&Esquerdo:
00000012=&Direito:
00000013=&Primeira Linha:
00000014=Des&locado
00000015=&Recuado
00000016=&Espacejamento
00000017=&Antes:
00000018=&Depois:
00000019=&Espacejamento:
00000020=&de
00000021=Único\n1,5 Linha\nDuplo\nMúltiplos\n
00000022=Exemplo
00000023=Tabulações
00000024=Posição do &Tabulador
00000025=Tabuladores a serem apagados:
00000026=(nada)
00000027=&Excluir
00000028=Excluir tudo
00000029=Esquerda
00000030=Direita
00000031=Centro
00000032=Alinhamento
00000033=Lider
00000034=(Nada)\n..........\n----------\n______\n..........\n
00000035=&Definir
00000036=Fluxo de Texto
00000037=Paginação
00000038=Manter as linhas &juntas
00000039=Manter com a &seguinte

[frmRVParaList]
00000001=Lista de Personalização
00000002=OK
00000003=Cancelar
00000004=Níveis
00000005=&Quantidade:
00000006=Lista de propriedades
00000007=Tipo de &Lista
00000008=marcador\n1, 2, 3, ...\nI, II, III, ...\ni, ii, iii, ...\nA, B, C, ...\na, b, c, ...\nimagem\n
00000009=&Tipo de Letra...
00000010=Tipo de &Marcador
00000011=&Marcador...
00000012=Formato da &Númeração:
00000013=&Iniciar numeração a partir de
00000014=&Tipo de Letra...
00000015=Número
00000016=Inserir número
00000017=&Imagem...
00000018=Lista de posição do Texto
00000019=&em
00000020=alinhado à esquerda\nalinhado à direita\ncentralizado\n
00000021=Posição do Texto
00000022=Recuo Esquerdo
00000023=Recuo da &Primeira Linha:
00000024=do recuo esquerdo
00000025=Prévia
00000026=Prévia de &um nível

[frmRVPreview]
00000001=Prévia de impressão
00000002=Páginas
00000003=Label2
00000004=Fechar
00000005=Primeira Página
00000006=Página Anterior
00000007=Página Seguinte
00000008=Última Página
00000009=&Imprimir...
00000010=rvActionPageSetup1

[$CONSTANTS]
